Repository: Arg0s1080/power-commands
Catalog: po/*.po
Languages: es

source: You have to install these package: {0}
es: Tienes que instalar estos paquetes: {0}

source: You have to install this package: {0}
es: Tienes que instalar este paquete: {0}

source: show this help and exit.
es: muestra esta ayuda y sale.

source: shutdown.
es: Apagar

source: hibernate
es: Hibernar

source: suspend
es: Suspender

source: restart
es: Reiniciar

source: Kill an application
es: Mata una aplicación

source: logout
es: salir

source: lock the session
es: bloquea la sesión

source: Activate the screensaver
es: Iniciar el salvapantallas

source: Restart
es: Reiniciar

source: Exit session and restart
es: Salir de la sesión y reiniciar

source: Shutdown
es: Apagar

source: Exit session and shutdown
es: Salir de la sesión y apagar

source: Log Out
es: Salir de la sesión

source: Log out without prompt
es: Salir de la sesión sin preguntar

source: Kill
es: Matar

source: Allows you to kill a misbehaving application
es: Permite matar una aplicación

source: Hibernate
es: Hibernar

source: Put in hibernation
es: Hibernar

source: Lock
es: Bloquear

source: Lock with the screensaver
es: Bloquear con el salvapantallas

source: Screensaver
es: Salvapantallas

source: Suspend
es: Suspender

source: Stop all operations and suspend
es: Para todas las operaciones y suspende
